aom
aribb24
asitop
axel
bash
bat
brotli
btop
ca-certificates
cairo
cjson
coreutils
dav1d
diff-so-fancy
direnv
dua-cli
eza
fastfetch
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gd
gdk-pixbuf
gettext
giflib
git
glib
gmp
gnupg
gnutls
graphite2
graphviz
gts
harfbuzz
highway
htop
icu4c@77
imath
jasper
jpeg-turbo
jpeg-xl
lame
leptonica
libarchive
libass
libassuan
libavif
libb2
libbluray
libdeflate
libevent
libgcrypt
libgit2
libgpg-error
libidn2
libksba
libmicrohttpd
libnghttp2
libogg
libpng
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
lz4
lzo
m4
mbedtls
micro
mpdecimal
mpg123
ncurses
netpbm
nettle
npth
ollama
oniguruma
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
p7zip
pango
pcre2
pinentry
pixman
python@3.13
ranger
rav1e
readline
ripgrep
rubberband
sdl2
snappy
speex
sqlite
srt
svt-av1
telnet
tesseract
theora
tldr
tmux
unbound
utf8proc
uv
webp
wget
x264
x265
xorgproto
xvid
xz
zeromq
zimg
zoxide
zstd
aldente
alt-tab
docker-desktop
epic-games
microsoft-auto-update
microsoft-teams
obsidian
rectangle
spotify
stats
visual-studio-code
warp
aldente
alt-tab
docker-desktop
epic-games
microsoft-auto-update
microsoft-teams
obsidian
rectangle
spotify
stats
visual-studio-code
warp
